{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "'E' to Interact"
			},
			"Translation":
			{
				"Text": "'E' to Interact"
			},
			"Key": "B1D048124355BB8B6B072C968F406B66"
		},
		{
			"Source":
			{
				"Text": "0:00"
			},
			"Translation":
			{
				"Text": "0:00"
			},
			"Key": "4C198A5749C4900CC0BE34BA2EA8608D"
		},
		{
			"Source":
			{
				"Text": "Credits:"
			},
			"Translation":
			{
				"Text": "Credits:"
			},
			"Key": "AE5AFF0C4B850953FA4C19BFB3D67149"
		},
		{
			"Source":
			{
				"Text": "Host Game"
			},
			"Translation":
			{
				"Text": "Host Game"
			},
			"Key": "665C3B5A45C0BB81C6838E8BFB084429"
		},
		{
			"Source":
			{
				"Text": "Join Game"
			},
			"Translation":
			{
				"Text": "Join Game"
			},
			"Key": "5C79DA2241932FC2B7E13495DF622524"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "C715896646FFE721B4FD108DC03AF451"
		},
		{
			"Source":
			{
				"Text": "Quit to menu"
			},
			"Translation":
			{
				"Text": "Quit to menu"
			},
			"Key": "9C8E073F4FEB44503745B795DED129D2"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "1E7443D34CC85C191F2D3C9C6196CA95"
		},
		{
			"Source":
			{
				"Text": "Type in IP to join (eg. 127.0.0.1)"
			},
			"Translation":
			{
				"Text": "Type in IP to join (eg. 127.0.0.1)"
			},
			"Key": "B982175B463588052D67FBA0CEDE0F87"
		}
	]
}